Repository: kernelkappa/nospam
Catalog: ios/NoSpam/Localizable.xcstrings
Source language: it
Languages: ar, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# error.extensionDisabled
source: Tocca «Apri Impostazioni» nella schermata principale: ti guidiamo passo passo per attivarlo.
ar: اضغط على «فتح الإعدادات» في الشاشة الرئيسية: سنوجهك خطوة بخطوة لتفعيله.
bn: মূল স্ক্রিনে «সেটিংস খুলুন» ট্যাপ করুন: আমরা ধাপে ধাপে এটি সক্রিয় করতে গাইড করব।
ca: Toca «Obre Configuració» a la pantalla principal: et guiarem pas a pas per activar-lo.
cs: Klepněte na „Otevřít Nastavení“ na hlavní obrazovce: krok za krokem vás provedeme aktivací.
da: Tryk på “Åbn Indstillinger” på hovedskærmen: vi guider dig trin for trin for at aktivere den.
de: Tippe auf der Hauptseite auf „Einstellungen öffnen“: Wir führen dich Schritt für Schritt durch die Aktivierung.
el: Πατήστε «Άνοιγμα Ρυθμίσεων» στην κύρια οθόνη: θα σας καθοδηγήσουμε βήμα προς βήμα για να το ενεργοποιήσετε.
en: Tap «Open Settings» on the main screen: we'll guide you step by step to enable it.
es: Toca «Abrir Ajustes» en la pantalla principal: te guiamos paso a paso para activarlo.
fi: Napauta “Avaa Asetukset” päänäytöllä: opastamme sinua vaihe vaiheelta sen käyttöönotossa.
fr: Appuyez sur « Ouvrir les réglages » sur l'écran principal : nous vous guidons étape par étape pour l'activer.
gu: મુખ્ય સ્ક્રીન પર «સેટિંગ્સ ખોલો» ટૅપ કરો: અમે તેને સક્રિય કરવા માટે તમને પગલું-દર-પગલું માર્ગદર્શન આપીશું.
he: הקש על «פתח הגדרות» במסך הראשי: נדריך אותך שלב אחר שלב להפעלתו.
hi: मुख्य स्क्रीन पर «सेटिंग्स खोलें» टैप करें: हम इसे सक्षम करने के लिए आपको चरण-दर-चरण मार्गदर्शन देंगे।
hr: Dotaknite “Otvori postavke” na glavnom zaslonu: vodit ćemo vas korak po korak kako biste to omogućili.
hu: Koppintson a főképernyőn a „Beállítások megnyitása” gombra: lépésről lépésre végigvezetjük az engedélyezésen.
id: Ketuk “Buka Pengaturan” di layar utama: kami akan memandu Anda langkah demi langkah untuk mengaktifkannya.
ja: メイン画面で「設定を開く」をタップしてください。有効にする手順をご案内します。
kn: ಮುಖ್ಯ ಪರದೆಯಲ್ಲಿ «ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ» ಅನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ: ಅದನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ನಾವು ನಿಮಗೆ ಹಂತ ಹಂತವಾಗಿ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತೇವೆ.
ko: 메인 화면에서 "설정 열기"를 탭하세요. 활성화 방법을 단계별로 안내해 드립니다.
ml: പ്രധാന സ്ക്രീനിൽ «ക്രമീകരണങ്ങൾ തുറക്കുക» ടാപ്പ് ചെയ്യുക: ഇത് പ്രവർത്തനക്ഷമമാക്കാൻ ഞങ്ങൾ നിങ്ങളെ ഘട്ടം ഘട്ടമായി സഹായിക്കും.
mr: मुख्य स्क्रीनवर «सेटिंग्ज उघडा» टॅप करा: ते सक्षम करण्यासाठी आम्ही तुम्हाला टप्प्याटप्प्याने मार्गदर्शन करू.
ms: Ketik “Buka Tetapan” pada skrin utama: kami akan membimbing anda langkah demi langkah untuk mengaktifkannya.
nb: Trykk på “Åpne Innstillinger” på hovedskjermen: vi veileder deg trinn for trinn for å aktivere den.
nl: Tik op “Open Instellingen” op het hoofdscherm: we begeleiden je stap voor stap om het in te schakelen.
or: ମୁଖ୍ୟ ସ୍କ୍ରିନ୍‌ରେ «ସେଟିଂସ୍‌ ଖୋଲନ୍ତୁ» ଟାପ୍ କରନ୍ତୁ: ଏହାକୁ ସକ୍ଷମ କରିବା ପାଇଁ ଆମେ ଆପଣଙ୍କୁ ପର୍ଯ୍ୟାୟକ୍ରମେ ମାର୍ଗଦର୍ଶନ କରିବୁ।
pa: ਮੁੱਖ ਸਕ੍ਰੀਨ 'ਤੇ «ਸੈਟਿੰਗਾਂ ਖੋਲ੍ਹੋ» ਟੈਪ ਕਰੋ: ਇਸਨੂੰ ਸਮਰੱਥ ਕਰਨ ਲਈ ਅਸੀਂ ਤੁਹਾਨੂੰ ਕਦਮ-ਦਰ-ਕਦਮ ਮਾਰਗਦਰਸ਼ਨ ਦੇਵਾਂਗੇ।
pl: Dotknij “Otwórz Ustawienia” na głównym ekranie: przeprowadzimy Cię krok po kroku, aby je włączyć.
pt: Toque em «Abrir Definições» no ecrã principal: nós guiamo-lo passo a passo para o ativar.
pt_br: Toque em “Abrir Configurações” na tela principal: vamos guiá-lo passo a passo para ativá-lo.
ro: Apasă pe „Deschide Setările” pe ecranul principal: te vom ghida pas cu pas pentru a-l activa.
ru: Нажмите «Открыть настройки» на главном экране: мы шаг за шагом поможем вам включить эту функцию.
sk: Klepnite na „Otvoriť Nastavenia“ na hlavnej obrazovke: krok za krokom vás prevedieme aktiváciou.
sl: Dotaknite se »Odpri Nastavitve« na glavnem zaslonu: vodili vas bomo korak za korakom, da jo omogočite.
sv: Tryck på “Öppna Inställningar” på huvudskärmen: vi guidar dig steg för steg för att aktivera den.
ta: முதன்மைத் திரையில் «அமைப்புகளைத் திறக்கவும்» என்பதைத் தட்டவும்: அதை இயக்க நாங்கள் உங்களுக்கு படிப்படியாக வழிகாட்டுவோம்.
te: ముఖ్య స్క్రీన్‌లో «సెట్టింగ్‌లను తెరవండి» నొక్కండి: దీన్ని ప్రారంభించడానికి మేము మీకు దశల వారీగా మార్గనిర్దేశం చేస్తాము.
th: แตะ “เปิดการตั้งค่า” บนหน้าจอหลัก: เราจะแนะนำคุณทีละขั้นตอนเพื่อเปิดใช้งาน
tr: Ana ekranda “Ayarları Aç”a dokunun: etkinleştirmek için size adım adım yol göstereceğiz.
uk: Торкніться «Відкрити налаштування» на головному екрані: ми крок за кроком допоможемо вам увімкнути цю функцію.
ur: مین اسکرین پر «سیٹنگز کھولیں» پر ٹیپ کریں: ہم اسے فعال کرنے کے لیے آپ کو مرحلہ وار رہنمائی فراہم کریں گے۔
vi: Chạm vào “Mở Cài đặt” trên màn hình chính: chúng tôi sẽ hướng dẫn bạn từng bước để bật tính năng này.
zh_hans: 在主屏幕上点按“打开设置”：我们会一步步引导你启用该功能。
zh_hant: 在主畫面點一下「打開設定」：我們會逐步引導你啟用此功能。

# error.noInternet
source: Nessuna connessione Internet: controlla la connessione e riprova.
ar: لا يوجد اتصال بالإنترنت: تحقق من اتصالك وحاول مرة أخرى.
bn: ইন্টারনেট সংযোগ নেই: আপনার সংযোগ পরীক্ষা করে আবার চেষ্টা করুন।
ca: Sense connexió a Internet: comprova la connexió i torna-ho a provar.
cs: Žádné připojení k internetu: zkontrolujte připojení a zkuste to znovu.
da: Ingen internetforbindelse: tjek din forbindelse og prøv igen.
de: Keine Internetverbindung: Überprüfe deine Verbindung und versuche es erneut.
el: Καμία σύνδεση στο Internet: ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
en: No Internet connection: check your connection and try again.
es: Sin conexión a Internet: comprueba tu conexión e inténtalo de nuevo.
fi: Ei internetyhteyttä: tarkista yhteytesi ja yritä uudelleen.
fr: Aucune connexion Internet : vérifiez votre connexion et réessayez.
gu: ઇન્ટરનેટ કનેક્શન નથી: તમારું કનેક્શન ચકાસો અને ફરી પ્રયાસ કરો.
he: אין חיבור לאינטרנט: בדוק את החיבור ונסה שוב.
hi: इंटरनेट कनेक्शन नहीं है: अपना कनेक्शन जांचें और फिर से प्रयास करें।
hr: Nema internetske veze: provjerite vezu i pokušajte ponovno.
hu: Nincs internetkapcsolat: ellenőrizze a kapcsolatot, és próbálja újra.
id: Tidak ada koneksi internet: periksa koneksi Anda dan coba lagi.
ja: インターネット接続がありません。接続を確認して再試行してください。
kn: ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕವಿಲ್ಲ: ನಿಮ್ಮ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 인터넷 연결이 없습니다. 연결을 확인하고 다시 시도하세요.
ml: ഇന്റർനെറ്റ് കണക്ഷൻ ഇല്ല: നിങ്ങളുടെ കണക്ഷൻ പരിശോധിച്ച് വീണ്ടും ശ്രമിക്കുക.
mr: इंटरनेट कनेक्शन नाही: तुमचे कनेक्शन तपासा आणि पुन्हा प्रयत्न करा.
ms: Tiada sambungan Internet: semak sambungan anda dan cuba lagi.
nb: Ingen internettforbindelse: kontroller tilkoblingen og prøv igjen.
nl: Geen internetverbinding: controleer je verbinding en probeer het opnieuw.
or: ଇଣ୍ଟରନେଟ୍ ସଂଯୋଗ ନାହିଁ: ଆପଣଙ୍କ ସଂଯୋଗ ଯାଞ୍ଚ କରି ପୁନଃ ପ୍ରୟାସ କରନ୍ତୁ।
pa: ਕੋਈ ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ ਨਹੀਂ: ਆਪਣਾ ਕਨੈਕਸ਼ਨ ਚੈੱਕ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Brak połączenia z internetem: sprawdź połączenie i spróbuj ponownie.
pt: Sem ligação à Internet: verifique a sua ligação e tente novamente.
pt_br: Sem conexão com a Internet: verifique sua conexão e tente novamente.
ro: Nicio conexiune la internet: verificați conexiunea și încercați din nou.
ru: Нет подключения к интернету: проверьте соединение и попробуйте снова.
sk: Žiadne internetové pripojenie: skontrolujte pripojenie a skúste znova.
sl: Ni internetne povezave: preverite povezavo in poskusite znova.
sv: Ingen internetanslutning: kontrollera din anslutning och försök igen.
ta: இணைய இணைப்பு இல்லை: உங்கள் இணைப்பைச் சரிபார்த்து மீண்டும் முயற்சிக்கவும்.
te: ఇంటర్నెట్ కనెక్షన్ లేదు: మీ కనెక్షన్‌ను తనిఖీ చేసి మళ్లీ ప్రయత్నించండి.
th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต: ตรวจสอบการเชื่อมต่อของคุณและลองอีกครั้ง
tr: İnternet bağlantısı yok: bağlantınızı kontrol edip yeniden deneyin.
uk: Немає підключення до Інтернету: перевірте підключення та спробуйте ще раз.
ur: انٹرنیٹ کنکشن نہیں ہے: اپنا کنکشن چیک کریں اور دوبارہ کوشش کریں۔
vi: Không có kết nối Internet: kiểm tra kết nối của bạn và thử lại.
zh_hans: 无网络连接：请检查您的连接并重试。
zh_hant: 沒有網路連線：請檢查您的連線並重試。

# error.timeout
source: La richiesta ha impiegato troppo tempo: riprova più tardi.
ar: استغرق الطلب وقتًا طويلاً: حاول مرة أخرى لاحقًا.
bn: অনুরোধে অনেক সময় লেগেছে: পরে আবার চেষ্টা করুন।
ca: La sol·licitud ha trigat massa: torna-ho a provar més tard.
cs: Požadavek trval příliš dlouho: zkuste to znovu později.
da: Anmodningen tog for lang tid: prøv igen senere.
de: Die Anfrage hat zu lange gedauert: Bitte versuche es später erneut.
el: Το αίτημα διήρκησε πολύ: δοκιμάστε ξανά αργότερα.
en: The request took too long: please try again later.
es: La solicitud ha tardado demasiado: inténtalo de nuevo más tarde.
fi: Pyyntö kesti liian kauan: yritä myöhemmin uudelleen.
fr: La requête a pris trop de temps : veuillez réessayer plus tard.
gu: વિનંતીમાં ઘણો સમય લાગ્યો: પછી ફરી પ્રયાસ કરો.
he: הבקשה ארכה זמן רב מדי: נסה שוב מאוחר יותר.
hi: अनुरोध में बहुत अधिक समय लगा: बाद में फिर से प्रयास करें।
hr: Zahtjev je trajao previše dugo: pokušajte ponovno kasnije.
hu: A kérés túl sokáig tartott: próbálja újra később.
id: Permintaan memerlukan waktu terlalu lama: coba lagi nanti.
ja: リクエストの処理に時間がかかりすぎました。後でもう一度お試しください。
kn: ವಿನಂತಿಯು ಹೆಚ್ಚು ಸಮಯ ತೆಗೆದುಕೊಂಡಿತು: ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 요청 시간이 너무 오래 걸렸습니다. 나중에 다시 시도하세요.
ml: അഭ്യർത്ഥന വളരെയധികം സമയം എടുത്തു: പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
mr: विनंतीला खूप वेळ लागला: नंतर पुन्हा प्रयत्न करा.
ms: Permintaan mengambil masa terlalu lama: cuba lagi kemudian.
nb: Forespørselen tok for lang tid: prøv igjen senere.
nl: Het verzoek duurde te lang: probeer het later opnieuw.
or: ଅନୁରୋଧ ବହୁତ ସମୟ ନେଲା: ପରେ ପୁନଃ ପ୍ରୟାସ କରନ୍ତୁ।
pa: ਬੇਨਤੀ ਵਿੱਚ ਬਹੁਤ ਸਮਾਂ ਲੱਗਿਆ: ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Żądanie trwało zbyt długo: spróbuj ponownie później.
pt: O pedido demorou demasiado tempo: tente novamente mais tarde.
pt_br: A solicitação demorou demais: tente novamente mais tarde.
ro: Cererea a durat prea mult: încercați din nou mai târziu.
ru: Запрос выполнялся слишком долго: попробуйте позже.
sk: Požiadavka trvala príliš dlho: skúste to znova neskôr.
sl: Zahteva je trajala preveč časa: poskusite znova pozneje.
sv: Begäran tog för lång tid: försök igen senare.
ta: கோரிக்கை அதிக நேரம் எடுத்தது: பின்னர் மீண்டும் முயற்சிக்கவும்.
te: అభ్యర్థన చాలా సమయం తీసుకుంది: తర్వాత మళ్లీ ప్రయత్నించండి.
th: คำขอใช้เวลานานเกินไป: โปรดลองอีกครั้งในภายหลัง
tr: İstek çok uzun sürdü: daha sonra yeniden deneyin.
uk: Запит виконувався занадто довго: спробуйте пізніше.
ur: درخواست میں بہت زیادہ وقت لگا: بعد میں دوبارہ کوشش کریں۔
vi: Yêu cầu mất quá nhiều thời gian: hãy thử lại sau.
zh_hans: 请求耗时过长：请稍后重试。
zh_hant: 請求花費過多時間：請稍後再試。

# error.invalidResponse
source: Risposta non valida dal server. Riprova più tardi.
ar: استجابة غير صالحة من الخادم. حاول مرة أخرى لاحقًا.
bn: সার্ভার থেকে অবৈধ প্রতিক্রিয়া। পরে আবার চেষ্টা করুন।
ca: Resposta no vàlida del servidor. Torna-ho a provar més tard.
cs: Neplatná odpověď ze serveru. Zkuste to prosím později znovu.
da: Ugyldigt svar fra serveren. Prøv igen senere.
de: Ungültige Antwort vom Server. Bitte versuche es später erneut.
el: Μη έγκυρη απόκριση από τον διακομιστή. Δοκιμάστε ξανά αργότερα.
en: Invalid response from the server. Please try again later.
es: Respuesta no válida del servidor. Inténtalo de nuevo más tarde.
fi: Virheellinen vastaus palvelimelta. Yritä myöhemmin uudelleen.
fr: Réponse invalide du serveur. Veuillez réessayer plus tard.
gu: સર્વર તરફથી અમાન્ય પ્રતિસાદ. કૃપા કરી પછીથી ફરી પ્રયાસ કરો.
he: תגובה לא תקינה מהשרת. נסה שוב מאוחר יותר.
hi: सर्वर से अमान्य प्रतिक्रिया। कृपया बाद में पुनः प्रयास करें।
hr: Nevažeći odgovor sa servera. Pokušajte ponovno kasnije.
hu: Érvénytelen válasz a szervertől. Kérjük, próbálja újra később.
id: Respons tidak valid dari server. Coba lagi nanti.
ja: サーバーからの応答が無効です。しばらくしてからもう一度お試しください。
kn: ಸರ್ವರ್‌ನಿಂದ ಅಮಾನ್ಯ ಪ್ರತಿಕ್ರಿಯೆ. ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 서버로부터 잘못된 응답입니다. 나중에 다시 시도해 주세요.
ml: സെർവറിൽ നിന്ന് അസാധുവായ പ്രതികരണം. ദയവായി പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
mr: सर्व्हरकडून अवैध प्रतिसाद. कृपया नंतर पुन्हा प्रयत्न करा.
ms: Respons tidak sah daripada pelayan. Sila cuba lagi kemudian.
nb: Ugyldig svar fra serveren. Vennligst prøv igjen senere.
nl: Ongeldig antwoord van de server. Probeer het later opnieuw.
or: ସର୍ଭରରୁ ଅବୈଧ ପ୍ରତିକ୍ରିୟା। ଦୟାକରି ପରେ ପୁନର୍ବାର ପ୍ରୟାସ କରନ୍ତୁ।
pa: ਸਰਵਰ ਤੋਂ ਅਵੈਧ ਜਵਾਬ। ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nieprawidłowa odpowiedź z serwera. Spróbuj ponownie później.
pt: Resposta inválida do servidor. Tente novamente mais tarde.
pt_br: Resposta inválida do servidor. Tente novamente mais tarde.
ro: Răspuns nevalid de la server. Încearcă din nou mai târziu.
ru: Недействительный ответ от сервера. Повторите попытку позже.
sk: Neplatná odpoveď zo servera. Skúste to znova neskôr.
sl: Neveljaven odziv strežnika. Poskusite znova pozneje.
sv: Ogiltigt svar från servern. Försök igen senare.
ta: சேவையகத்திலிருந்து தவறான பதில். பிறகு மீண்டும் முயற்சிக்கவும்.
te: సర్వర్ నుండి చెల్లని ప్రతిస్పందన. దయచేసి తర్వాత మళ్లీ ప్రయత్నించండి.
th: การตอบสนองจากเซิร์ฟเวอร์ไม่ถูกต้อง โปรดลองใหม่อีกครั้งในภายหลัง
tr: Sunucudan geçersiz yanıt. Lütfen daha sonra tekrar deneyin.
uk: Недійсна відповідь від сервера. Спробуйте пізніше ще раз.
ur: سرور سے غلط جواب۔ براہ کرم بعد میں دوبارہ کوشش کریں۔
vi: Phản hồi không hợp lệ từ máy chủ. Vui lòng thử lại sau.
zh_hans: 服务器响应无效。请稍后再试。
zh_hant: 伺服器回應無效。請稍後再試。

# error.serverUnavailable
source: Il server non è raggiungibile al momento (codice %ld). Riprova più tardi.
ar: الخادم غير متاح حاليًا (الرمز %ld). حاول مرة أخرى لاحقًا.
bn: সার্ভার এই মুহূর্তে উপলব্ধ নয় (কোড %ld)। পরে আবার চেষ্টা করুন।
ca: El servidor no està disponible en aquest moment (codi %ld). Torna-ho a provar més tard.
cs: Server je momentálně nedostupný (kód %ld). Zkuste to znovu později.
da: Serveren er i øjeblikket utilgængelig (kode %ld). Prøv igen senere.
de: Der Server ist derzeit nicht erreichbar (Code %ld). Bitte versuche es später erneut.
el: Ο διακομιστής δεν είναι διαθέσιμος αυτή τη στιγμή (κωδικός %ld). Δοκιμάστε ξανά αργότερα.
en: The server is currently unavailable (code %ld). Please try again later.
es: El servidor no está disponible en este momento (código %ld). Inténtalo de nuevo más tarde.
fi: Palvelin ei ole juuri nyt käytettävissä (koodi %ld). Yritä myöhemmin uudelleen.
fr: Le serveur est actuellement indisponible (code %ld). Veuillez réessayer plus tard.
gu: સર્વર હાલમાં ઉપલબ્ધ નથી (કોડ %ld). પછી ફરી પ્રયાસ કરો.
he: השרת אינו זמין כרגע (קוד %ld). נסה שוב מאוחר יותר.
hi: सर्वर इस समय उपलब्ध नहीं है (कोड %ld)। बाद में फिर से प्रयास करें।
hr: Poslužitelj trenutno nije dostupan (kod %ld). Pokušajte ponovno kasnije.
hu: A szerver jelenleg nem elérhető (kód: %ld). Próbálja újra később.
id: Server saat ini tidak tersedia (kode %ld). Coba lagi nanti.
ja: サーバーが現在利用できません（コード %ld）。後でもう一度お試しください。
kn: ಸರ್ವರ್ ಈ ಸಮಯದಲ್ಲಿ ಲಭ್ಯವಿಲ್ಲ (ಕೋಡ್ %ld). ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 서버를 현재 사용할 수 없습니다 (코드 %ld). 나중에 다시 시도하세요.
ml: സെർവർ ഇപ്പോൾ ലഭ്യമല്ല (കോഡ് %ld). പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
mr: सर्व्हर सध्या उपलब्ध नाही (कोड %ld). नंतर पुन्हा प्रयत्न करा.
ms: Pelayan tidak tersedia pada masa ini (kod %ld). Cuba lagi kemudian.
nb: Serveren er ikke tilgjengelig for øyeblikket (kode %ld). Prøv igjen senere.
nl: De server is momenteel niet beschikbaar (code %ld). Probeer het later opnieuw.
or: ସର୍ଭର୍ ବର୍ତ୍ତମାନ ଉପଲବ୍ଧ ନାହିଁ (କୋଡ୍ %ld)। ପରେ ପୁନଃ ପ୍ରୟାସ କରନ୍ତୁ।
pa: ਸਰਵਰ ਇਸ ਸਮੇਂ ਉਪਲਬਧ ਨਹੀਂ ਹੈ (ਕੋਡ %ld)। ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Serwer jest obecnie niedostępny (kod %ld). Spróbuj ponownie później.
pt: O servidor não está disponível neste momento (código %ld). Tente novamente mais tarde.
pt_br: O servidor não está disponível no momento (código %ld). Tente novamente mais tarde.
ro: Serverul nu este disponibil momentan (cod %ld). Încercați din nou mai târziu.
ru: Сервер временно недоступен (код %ld). Попробуйте позже.
sk: Server momentálne nie je k dispozícii (kód %ld). Skúste to znova neskôr.
sl: Strežnik trenutno ni na voljo (koda %ld). Poskusite znova pozneje.
sv: Servern är just nu inte tillgänglig (kod %ld). Försök igen senare.
ta: சேவையகம் இப்போது கிடைக்கவில்லை (குறியீடு %ld). பின்னர் மீண்டும் முயற்சிக்கவும்.
te: సర్వర్ ఇప్పుడు అందుబాటులో లేదు (కోడ్ %ld). తర్వాత మళ్లీ ప్రయత్నించండి.
th: เซิร์ฟเวอร์ไม่พร้อมใช้งานในขณะนี้ (โค้ด %ld) โปรดลองอีกครั้งในภายหลัง
tr: Sunucu şu anda kullanılamıyor (kod %ld). Daha sonra yeniden deneyin.
uk: Сервер тимчасово недоступний (код %ld). Спробуйте пізніше.
ur: سرور اس وقت دستیاب نہیں ہے (کوڈ %ld)۔ بعد میں دوبارہ کوشش کریں۔
vi: Máy chủ hiện không khả dụng (mã %ld). Hãy thử lại sau.
zh_hans: 服务器目前不可用（代码 %ld）。请稍后重试。
zh_hant: 伺服器目前無法使用（代碼 %ld）。請稍後再試。

# category.spam
source: Spam
ar: سبام
bn: স্প্যাম
fi: Roskaposti
gu: સ્પામ
he: ספאם
hi: स्पैम
ja: 迷惑電話
kn: ಸ್ಪ್ಯಾಮ್
ko: 스팸
ml: സ്പാം
mr: स्पॅम
or: ସ୍ପାମ୍
pa: ਸਪੈਮ
ru: Спам
sl: Neželeno
sv: Skräppost
ta: ஸ்பேம்
te: స్పామ్
th: สแปม
uk: Спам
ur: اسپیم
zh_hans: 垃圾信息
zh_hant: 垃圾訊息

# category.scam
source: Truffa
ar: احتيال
bn: প্রতারণা
ca: Estafa
cs: Podvod
da: Svindel
de: Betrug
el: Απάτη
en: Scam
es: Estafa
fi: Huijaus
fr: Arnaque
gu: છેતરપિંડી
he: הונאה
hi: धोखाधड़ी
hr: Prijevara
hu: Csalás
id: Penipuan
ja: 詐欺
kn: ವಂಚನೆ
ko: 사기
ml: തട്ടിപ്പ്
mr: फसवणूक
ms: Penipuan
nb: Svindel
nl: Oplichting
or: ଠକେଇ
pa: ਧੋਖਾਧੜੀ
pl: Oszustwo
pt: Burla
pt_br: Fraude
ro: Escrocherie
ru: Мошенничество
sk: Podvod
sl: Prevara
sv: Bedrägeri
ta: மோசடி
te: మోసం
th: กลโกง
tr: Dolandırıcılık
uk: Шахрайство
ur: دھوکہ دہی
vi: Lừa đảo
zh_hans: 诈骗
zh_hant: 詐騙

# category.telemarketing
source: Telemarketing
ar: تسويق هاتفي
bn: টেলিমার্কেটিং
ca: Telemàrqueting
el: Τηλεμάρκετινγκ
fi: Puhelinmyynti
fr: Télémarketing
gu: ટેલીમાર્કેટિંગ
he: טלמרקטינג
hi: टेलीमार्केटिंग
ja: テレマーケティング
kn: ಟೆಲಿಮಾರ್ಕೆಟಿಂಗ್
ko: 텔레마케팅
ml: ടെലിമാർക്കറ്റിംഗ്
mr: टेलिमार्केटिंग
ms: Pemasaran telefon
or: ଟେଲିମାର୍କେଟିଂ
pa: ਟੈਲੀਮਾਰਕੀਟਿੰਗ
ru: Телемаркетинг
ta: டெலிமார்க்கெட்டிங்
te: టెలిమార్కెటింగ్
th: การตลาดทางโทรศัพท์
tr: Telepazarlama
uk: Телемаркетинг
ur: ٹیلی مارکیٹنگ
vi: Tiếp thị qua điện thoại
zh_hans: 电话营销
zh_hant: 電話行銷

# category.robocall
source: Robocall
ar: مكالمة آلية
bn: রোবোকল
ca: Trucada automàtica
cs: Automatický hovor
da: Robotopkald
el: Αυτόματη κλήση
es: Llamada automática
fi: Automaattipuhelu
fr: Appel automatisé
gu: રોબોકોલ
he: שיחה אוטומטית
hi: रोबोकॉल
hr: Automatski poziv
hu: Robothívás
id: Panggilan robot
ja: 自動音声電話
kn: ರೋಬೋಕಾಲ್
ko: 자동 음성 전화
ml: റോബോകോൾ
mr: रोबोकॉल
ms: Panggilan automatik
nb: Robotanrop
nl: Robotoproep
or: ରୋବୋକଲ୍
pa: ਰੋਬੋਕਾਲ
pl: Automatyczne połączenie
pt: Chamada automática
pt_br: Chamada automática
ro: Apel automat
ru: Автоматический звонок
sk: Automatický hovor
sl: Avtomatski klic
sv: Robotsamtal
ta: தானியங்கி அழைப்பு
te: రోబోకాల్
th: สายโทรอัตโนมัติ
tr: Otomatik arama
uk: Автоматичний дзвінок
ur: خودکار کال
vi: Cuộc gọi tự động
zh_hans: 自动语音电话
zh_hant: 自動語音電話

# category.other
source: Altro
ar: أخرى
bn: অন্যান্য
ca: Altres
cs: Jiné
da: Andet
de: Sonstiges
el: Άλλο
en: Other
es: Otro
fi: Muu
fr: Autre
gu: અન્ય
he: אחר
hi: अन्य
hr: Ostalo
hu: Egyéb
id: Lainnya
ja: その他
kn: ಇತರೆ
ko: 기타
ml: മറ്റുള്ളവ
mr: इतर
ms: Lain-lain
nb: Annet
nl: Overig
or: ଅନ୍ୟ
pa: ਹੋਰ
pl: Inne
pt: Outro
pt_br: Outro
ro: Altele
ru: Другое
sk: Iné
sl: Drugo
sv: Annat
ta: மற்றவை
te: ఇతర
th: อื่นๆ
tr: Diğer
uk: Інше
ur: دیگر
vi: Khác
zh_hans: 其他
zh_hant: 其他

# status.callBlockingActive
source: Blocco chiamate attivo.
ar: حظر المكالمات نشط.
bn: কল ব্লকিং সক্রিয়।
ca: Bloqueig de trucades actiu.
cs: Blokování hovorů je aktivní.
da: Opkaldsblokering er aktiv.
de: Anrufblockierung aktiv.
el: Ο αποκλεισμός κλήσεων είναι ενεργός.
en: Call blocking active.
es: Bloqueo de llamadas activo.
fi: Puhelujen esto on käytössä.
fr: Blocage des appels actif.
gu: કોલ બ્લોકિંગ સક્રિય છે.
he: חסימת שיחות פעילה.
hi: कॉल अवरोधन सक्रिय है।
hr: Blokiranje pozivâ je aktivno.
hu: A hívásblokkolás aktív.
id: Pemblokiran panggilan aktif.
ja: 着信ブロックが有効です。
kn: ಕರೆ ಬ್ಲಾಕಿಂಗ್ ಸಕ್ರಿಯವಾಗಿದೆ.
ko: 전화 차단이 활성화되어 있습니다.
ml: കോൾ ബ്ലോക്കിംഗ് സജീവമാണ്.
mr: कॉल ब्लॉकिंग सक्रिय आहे.
ms: Penyekatan panggilan aktif.
nb: Anropsblokkering er aktiv.
nl: Oproepblokkering is actief.
or: କଲ୍ ବ୍ଲକିଂ ସକ୍ରିୟ ଅଛି।
pa: ਕਾਲ ਬਲੌਕਿੰਗ ਕਿਰਿਆਸ਼ੀਲ ਹੈ।
pl: Blokowanie połączeń jest aktywne.
pt: Bloqueio de chamadas ativo.
pt_br: Bloqueio de chamadas ativo.
ro: Blocarea apelurilor este activă.
ru: Блокировка звонков активна.
sk: Blokovanie hovorov je aktívne.
sl: Blokiranje klicev je aktivno.
sv: Samtalsblockering är aktiv.
ta: அழைப்பு தடுப்பு செயலில் உள்ளது.
te: కాల్ బ్లాకింగ్ యాక్టివ్‌గా ఉంది.
th: การบล็อกสายเรียกเข้าทำงานอยู่
tr: Arama engelleme etkin.
uk: Блокування дзвінків активне.
ur: کال بلاکنگ فعال ہے۔
vi: Chặn cuộc gọi đang hoạt động.
zh_hans: 来电拦截已启用。
zh_hant: 來電封鎖已啟用。
